{"title": "都にチクリ？　菅官房長官、コロナ再拡大は「東京問題」", "body": "　菅義偉官房長官は11日、北海道千歳市内で講演し、新型コロナウイルスの感染再拡大について「この問題は圧倒的に『東京問題』と言っても過言ではない。東京中心の問題になってきている」と述べた。政府は新型コロナ対策で東京都と23区の連携強化を求めており、菅氏の発言は都などの対応を暗に批判したものとみられる。"}
{"title": "「クソみたいな芝居して！」自分に厳しすぎる女優が、あえて傷つきにいくワケ", "body": "妻に先立たれた夫と、母を亡くした娘。容易に消えることのない寂しさと向き合いながら、父娘は一歩一歩成長していく。"}
{"title": "Ｊ１川崎・家長が“約２分間で２ゴール”ヘッドと右足ミドル", "body": "「明治安田生命Ｊ１、川崎－柏」（１１日、等々力陸上競技場）川崎のＦＷ家長昭博（３４）がおよそ２分間で２ゴールをたたきだした。"}
{"title": "ベンチャー、在宅推進で手当変化　休憩時の菓子代支給も", "body": "　新型コロナウイルスの感染防止のために在宅勤務を推進するベンチャー企業の間で、出社を前提とした手当を見直す動きが広がっている。交通費の支給をやめる代わりに、自宅で仕事をする際に必要な備品代や光熱費を補助。休憩の時に食べる「お菓子代」を出すなどユニークな制度を取り入れた企業もある。"}
{"title": "中国発の動画アプリ「ＴｉｋＴｏｋ」が香港から撤退", "body": "　【北京＝三塚聖平、ワシントン＝黒瀬悦成】中国発の動画投稿アプリ「ＴｉｋＴｏｋ（ティックトック）」が１１日までに香港から撤退した。米ブルームバーグ通信が報じた。先月末に香港国家安全維持法（国安法）が施行されたことを受け、香港で当局から捜査協力を求められることを避ける狙いとみられる。ティックトックをめぐっては、米国などで排除の動きが出るなど逆風が吹いている。"}
{"title": "アマゾンの孤立部族に迫る「魔の手」、危ぶまれる存続【知られざる先住少数民族の暮らし】", "body": "加速する不法侵入と暴力、産業文明から離れた生活様式は消滅するのか\n　南米アマゾン地域に、「孤立部族」と呼ばれる、外界と接触しない人々がいる。"}
{"title": "米政府の方針　日本人留学生に困惑が広がる", "body": "アメリカ政府が、オンライン授業のみを受ける留学生に、帰国などを求める方針を示したことに対し、日本人留学生に困惑が広がっています。"}
{"title": "埼玉県、対策不徹底店に休業要請　キャバクラなど13日から　新型コロナ", "body": "　埼玉県は11日、新型コロナウイルス対策が不十分な県内のキャバクラやホストクラブなど接待を伴う飲食店について、新型インフルエンザ対策特別措置法24条に基づき、13日午前0時から休業を要請すると発表した。"}
